[
  {
    "id": "6249cff6a09f61a64616d2f5",
    "picture": "https://randomuser.me/api/portraits/med/men/75.jpg",
    "name": "Wilma Stout",
    "review": "Got them for my son for Birthmas, haven't seen him since (just kidding) they are in his word 'freaking awesome'.",
    "ratings": " 5"
  },
  {
    "id": "6249cff600eb63c835326d2e",
    "picture": "https://randomuser.me/api/portraits/med/men/76.jpg",
    "name": "Jodi Wheeler",
    "review": "I absolutely love i-550 Stories developed by i-glassed..I am a technology enthusiast and truly believe this is revolutionary. Not only is this one of the first smart glasses ever created, incredibly stylish and aesthetically acceptable compared to other smart glasses. ",
    "ratings": " 5"
  },
  {
    "id": "6249cff64d37dcfd28fcc217",
    "picture": "https://randomuser.me/api/portraits/med/men/77.jpg",
    "name": "Richards Miles",
    "review": "This is my second pair of these sunglasses. I loved my first pair, but they died. Now I’m glad they did. These have more features and are more comfortable. Plus the wrap-around polarized lenses are a great improvement. And the sound??? It’s fabulous!!!",
    "ratings": " 4.9"
  },
  {
    "id": "6249cff6d65c5a10f7dea65c",
    "picture": "https://randomuser.me/api/portraits/med/men/78.jpg",
    "name": "Fulton Vincent",
    "review": "Got these for my granddaughter for Christmas and she loves them! Great quality and arrived quickly, even during the holiday season!!",
    "ratings": " 4.5"
  },
  {
    "id": "6249cff62acd722f20bf7181",
    "picture": "https://randomuser.me/api/portraits/med/men/79.jpg",
    "name": "Rosetta Parsons",
    "review": "This is one of the most important parts for me in owning a pair of smart glasses.",
    "ratings": " 5"
  },
  {
    "id": "6249cff62acd722f20bf7181",
    "picture": "https://randomuser.me/api/portraits/med/men/80.jpg",
    "name": "Rosetta Parsons",
    "review": "Definitely impressed! Battery life has been good. Stylish look compared to other brands. Nice touch sensitive controls on the arm. A bit pricey but worth it. Speakers are pretty good as well.",
    "ratings": " 5"
  }
]